	<div id="page">
		<div>
	  
<h2>2011年团队</h2>

<h3>导师团队（排名按姓名首字母顺序）</h3>

<h4>1.丁晓明</h4>
<p >
大学本科毕业于美国波士顿大学，专修会计与金融，高中毕业于美国佛罗里达海军军校。重视高度自律对个人成功的意义。“我是一个幸运儿，希望把我的幸运变成更多人的幸运”。
</p>

<h4>2. 黄慧</h4>
<p>
现为美国圣罗伦斯大学亚洲项目主任。哈佛大学宗教研究硕士，田纳西大学教育学博士候选。她专注于社会公益事业，积极地探索中国草根NGO发展之路，同时广泛参与教育项目。在国内求学期间，曾就职于多种报刊，任学生记者和专栏作家；在美国深造期间，曾担任两年《国际教育》专业杂志编辑。
</p>
<p >
黄慧于2011年创立了“教育先行”，负责筹款及顾问委员会相关工作。
</p>

<h4>3. 胡雅萌</h4>
<p >
毕业于中国人民大学土地资源管理专业，并曾经在香港大学交换。大学期间，广泛关注农民工问题并多次参与农村支教活动。致力于推广青年社会企业家精神和社会创新研究，并在TEDx活动中表现活跃。她相信一点一滴的努力可以推动改变。
</p>

<h4>4.刘皓</h4>
<p>
现就读于美国乔治城大学，专修公共政策管理；本科毕业于中国人民大学公共管理学院。他认为个人内省是为社会带来积极影响的基础，而内心亦追求喜悦、平和和自由的状态；同时希望能把这种力量和状态传递给身边的人。他非常关注青年发展的领域，期望每个中国年轻人都心怀梦想，追求进步。
</p>

<h4>5.曾卓朗</h4>
<p>
现就读于美国杜克大学，攻读政治科学的硕士学位，主修政治经济学。从小参加童子军，热爱公益活动。从大学开始关注中国城市的新市民子弟的教育问题，希望有一天外来务工的孩子有和城市里的孩子一样的教育机会，一样有追求实现自己的梦想的机会。
</p>
<p>
曾卓朗在大学的时候曾在培训公司和非牟利组织的能力建设公司实习，至今仍对社会企业和青少年能力培训很感兴趣。他希望能通过以团队活动和能力建设为核心的夏令营提升新市民子弟的自信心，引导他们思考自己的未来，支持他们实现自己的梦想。
</p>

<h4>6.张卓彦</h4>
<p >
硕士毕业于哈佛大学肯尼迪学院，获公共政策管理硕士，主修能源政策。本科毕业于中国人民大学环境经济专业，曾经在联合国环境规划署和芝加哥气候交易所工作。
</p>

<h4>7.张伟琪</h4>
<p>
本科毕业于哈佛大学，主修社会研究。他希望通过彩虹行动帮助新市民子弟发展素质、提升能力，使他们拥有独立思考和实践的力量。
</p>


<br/><hr/><br/>
<h3>志愿者团队（排名按姓名首字母顺序）</h3>

<h4>1.陈晓中</h4>
<p>
毕业于哈佛大学，主修国际教育政策，本科毕业于加州大学洛杉矶分校历史专业。北戴河启行营地发展中心项目部主管。曾在香港岭南大学服务研习处任导师，北京大学中国教育财政科学研究所任科研助理，一直热心教育公益。
</p>
 
<h4>2.林舒</h4>
<p>
现于麦肯锡中国城市计划任职。硕士毕业于哈佛大学，专修教育学，研究方向是人类发展与心理学。本科毕业于上海外国语大学。曾在哈佛大学教育学院担任研究助理，并参与由联合国儿童基金会出资的幼儿教育系统研究项目。从高中时代支教开始，便一直希望能让更多孩子得到更好的学习机会。
</p>

<p>
林舒于2011年共同创建了 “教育先行”。
</p>
		  
<h4>3.汤凯程</h4>
<p>
现就读于中国人民大学商学院会计系，曾参加美国乔治城大学暑期学校。课余时间积极参与各类志愿者活动，并专注于教育和公共管理领域。她希望把自己的所拥有的学习方法以及积极乐观的人生态度与更多人分享。

<h4>4.欧阳晨曦</h4>
<p>
现就读于美国波士顿大学，主修心理学和电影。曾在湖南乡村支教三个月，学生的聪明好学、善良淳朴深深触动了她。上大学后，认识了许多志同道合的朋友，从而有机会参与“彩虹行动”，见证她的成长，以及她为学生们带来的积极影响。“彩虹是同伴，是大家汗水灌溉出来的果实，希望有更多朋友加入彩虹，用自己的长处，浇灌彩虹，使她绽放出更耀眼的光芒。”
</p>

<h4>5.薛蕙华</h4>
<p>
现就读于江苏大学MBA。大学期间，组织并参加了旨在帮助贫困儿童及白血病患者的志愿者服务项目。“彩虹行动”导师们的博爱理想、营员们的热情活泼深深触动了她，从此坚定了她为彩虹增添一份力量的愿望。
</p>
	
				
    </div> <!-- END FOR CONTENT -->
		<br class="clearfix" />
  </div>
</div>
