	<div id="page">
		<div>
	  
<h2>2011团队</h2>

<h3>教师团队（排名按姓名首字母顺序）</h3>

<h4>1.丁晓明</h4>
<p >
      江苏南通人，在南通，苏州，南京，上海生活过。 高中在美国佛罗里达海军军校，现在在美国波士顿大学二年级，专修会计与金融， 热爱运动和工作。个人觉得要想成功最重要的是高度自律，高度自律包括多吃苦多吃亏。我是一个幸运儿，希望把我的幸运变成更多人的幸运。
</p>

<h4>2. 黄慧</h4>
<p >
      江苏常州人，哈佛大学神学院硕士毕业，研究方向是宗教，伦理和政治。从高中读的师范学校开始，就与教育结下不解之缘。国内毕业于南京师范大学教育学硕士专业。做过一些教育项目，在国内做过几年各种报刊的学生记者和在美国读书的同时做了两年教育专业杂志编辑。她的兴趣爱好包括社会公益事业，中国草根NGO发展，读余华的书，听肖邦的钢琴曲。

</p>

<h4>3. 胡雅萌</h4>
<p >
      胡雅萌毕业于中国人民大学土地资源管理专业并曾经在香港大学交换。她致力于推广社会企业概念，并在TEDx活动中表现活跃。她参加过多项志愿活动，主要集中于儿童发展领域。她喜欢阅读和音乐，并相信改变开始于一点一滴的努力。
</p>

<h4>4.刘皓</h4>
<p>
      刘皓现在是乔治敦大学公共政策管理硕士，本科毕业于中国人民大学公共管理学院，现于美国乔治城大学读公共政策硕士。他一直觉得如果要想做一些改变首先要做的就是要把自己变得足够好，所以内心一直在往喜悦、平和而自由的感觉努力，也希望能把这种内心的力量传递给周围的朋友。很关注青年发展的领域，想让每个中国的年轻人都心怀梦想，变得更好。
</p>

<h4>5.曾卓朗</h4>
<p>
       曽卓朗，中国香港人，现在在美国杜克大学攻读政治博士学位。从小学开始参加童子军，热爱户外活动和团队活动。在香港的时候参加过各种公益活动，当中包括服务香港的少数族裔和安老院长者的项目。从高中开始，一直关注中国的教育问题，加入哈佛中国教育论坛后接触到北京蒲公英中学和在广州的青草项目等，也开始关注中国城市的外务工子女的学习问题，１１年加入彩虹行动，希望能切实的做出一些改变。爱好有羽毛球，远足，阅读，旅游等。
</p>

<h4>6.张卓彦</h4>
<p >
       Claire is focusing on energy policy and business in Kennedy School, with strong belief of promoting clean energy development. She graduated from Renmin Universiy of China with a major in Environmental Economics, and has worked with United Nations Environment Program and Chicago Climate Exchange. In spare time, Claire loves social entrepreneurship, travelling, music and reading. 
张卓彦，哈佛大学肯尼迪学院公共政策管理硕士毕业，主攻能源政策。她毕业于中国人民大学环境经济专业，曾经在联合国环境规划署和芝加哥气候交易所工作。她的兴趣爱好包括社会企业，旅游，音乐和阅读。
</p>

<h4>7.张伟琪</h4>



<br/><hr/><br/>
<h3>志愿者团队（排名按姓名首字母顺序）</h3>

<h4>1.陈晓中</h4>

<h4>2.汤凯程</h4>
<p>
       汤凯程，现就读于中国人民大学商学院会计系本科。曾参加美国乔治城大学暑期学校。课余时间积极参与学院举办的志愿者活动，并对教育和公共管理等领域非常感兴趣。2011年暑假机缘巧合之下参加了教育先行“彩虹行动”新市民子弟多彩夏令营，夏令营学生的反馈中一句“经过这两天的学习，我发现自己没有那么糟糕”深深打动了我，并让我决心把彩虹当成是我的事业。我希望把自己的所拥有的学习方法以及积极乐观的人生态度与更多人分享。</p>

<h4>3.欧阳晨曦</h4>
<p>
       欧阳晨曦，现就读于美国波士顿大学，主修心理学和电影。我十八岁那年去湖南乡村支教三个月，学生们的聪明好学，善良淳朴深深打动了我。上大学后，认识了许多志同道合的朋友，这使得我有机会参与彩虹，见证她的成长，以及她为学生们带来的积极影响。彩虹是同伴，是大家汗水灌溉出来的果实，希望有更多朋友加入彩虹，用自己的长处，浇灌彩虹，使她绽放出更耀眼的光芒。
</p>

<h4>4.薛蕙华</h4>


				
				
    </div> <!-- END FOR CONTENT -->
		<br class="clearfix" />
  </div>
</div>
