<div id="page">

<h2>2012年团队</h2>

<h3>导师团队（排名按姓名首字母顺序）</h3>
<h4>1.陈晓中</h4>
<p>
硕士毕业于哈佛大学，主修国际教育政策，本科毕业于加州大学洛杉矶分校历史专业。北戴河启行营地发展中心项目部主管。曾在香港岭南大学服务研习处任导师，北京大学中国教育财政科学研究所任科研助理，一直热心教育公益。
</p>


<h4>2.胡雅萌</h4>
<p >
毕业于中国人民大学土地资源管理专业，并曾经在香港大学交换。大学期间，广泛关注农民工问题并多次参与农村支教活动。致力于推广青年社会企业家精神和社会创新研究，并在TEDx活动中表现活跃。她相信一点一滴的努力可以推动改变。
</p>

<h4>3.李越欣</h4>
<p >
现就读于中国人民大学经济学院。她一直积极参与志愿活动，尤其活跃于支教和临终关怀活动。她认为在志愿活动中，与人交流、分享故事，是人生一大乐事。“感谢彩虹行动让我有机会认识到了一群可爱的、充满理想的人，在分享中获得超越。”
</p>

<h4>4.欧阳晨曦</h4>
<p>
现就读于美国波士顿大学，主修心理学和电影。曾在湖南乡村支教三个月，学生的聪明好学、善良淳朴深深触动了她。上大学后，认识了许多志同道合的朋友，从而有机会参与“彩虹行动”，见证她的成长，以及她为学生们带来的积极影响。“彩虹是同伴，是大家汗水灌溉出来的果实，希望有更多朋友加入彩虹，用自己的长处，浇灌彩虹，使她绽放出更耀眼的光芒。”                                                                                        
</p>

<h4>5.单丹阳</h4>
<p>
现就读于中国人民大学劳动关系专业。热爱公益事业，进入大学后便加入了学校青年志愿者协会支教项目部，至今已有两年时间。她坚信支教的意义并不在于交给学生什么，而是要走进他们的内心世界,为他们搭建一个认识五彩斑斓的世界的舞台。
</p>

<h4>6.汤凯程</h4>
<p>
现就读于中国人民大学商学院会计系，曾参加美国乔治城大学暑期学校。课余时间积极参与各类志愿者活动，并专注于教育和公共管理领域。她希望把自己的所拥有的学习方法以及积极乐观的人生态度与更多人分享。被夏令营学生的反馈中一句“经过这两天的学习，我发现自己没有那么糟糕”深深打动，自此开始了公益教育的旅程。
</p>

<h4>7.徐珺泽</h4>
<p >
硕士毕业于波士顿大学幼儿教育，她是“终身学习”和“E-Learning"的实践者。专注于儿童教育的同时，也关注教育和社会公益、科技、创业等领域的联系。她笃信积极乐观的生活态度，踏实而不懈的行动和不断的探寻自我、追逐不囿于自我的梦想是人生幸福的几个重要元素，并把这个信念结合到了给“彩虹行动”设计的活动方案中。
</p>

<br/><hr/><br/>
<h3>志愿者团队（排名按姓名首字母顺序）</h3>
<h4>1.程栩楠</h4>
<p>
现就读于美国波士顿大学，主修经济数学双学位；波士顿大学中国学生学者联合会市场部部长。她希望尽自己的绵薄之力帮助有需要的人，希望自己可以在活动中跟孩子们一起进步，也希望有更多的人加入彩虹，关注新市民子弟教育。
</p>

<h4>2.樊双梓</h4>
<p>
现就读于深圳大学经济学院。热爱志愿者服务活动，曾加入“大运会乒乓球测试赛—2011中国乒乓球公开赛”志愿者队伍，并成为了“第十届广东省中学生运动会”的志愿者。2012年加入彩虹行动的团队中，成为了彩虹的一员。“短短的四天夏令营，不仅从团队的同事们身上学到了很多，也从孩子们的身上学到了很多。看到孩子们脸上自信的神情，听到他们表达自己内心的感受，是我觉得最幸福的时刻。”
</p>

<h4>3.黄圣莺</h4>
<p>
现就读于越秀外国语学院西语学院法语系。西语学院文艺部副部长，曾任心理社社长。她坚信只有在历练中，才能获得成长。“我没有过很多的志愿者经历，但我愿意为彩虹付出我的绵薄之力。”希望在“彩虹行动”中，和志同道合的同伴们一起帮助有需要的孩子们。
</p>

<h4>4.薛蕙华</h4>
<p>
现就读于江苏大学MBA。大学期间，组织并参加了旨在帮助贫困儿童及白血病患者的志愿者服务项目。“彩虹行动”导师们的博爱理想、营员们的热情活泼深深触动了她，从此坚定了她为彩虹增添一份力量的愿望。
</p>
</div>
		<br class="clearfix" />
  </div>
