<div id="page">

<h2>2012团队</h2>

<h3>教师团队（排名按姓名首字母顺序）</h3>
<h4>1.陈晓中</h4>

<h4>2.胡雅萌</h4>
<p >
      胡雅萌，毕业于中国人民大学土地资源管理专业并曾经在香港大学交换。她致力于推广社会企业概念，并在TEDx活动中表现活跃。她参加过多项志愿活动，主要集中于儿童发展领域。她喜欢阅读和音乐，并相信改变开始于一点一滴的努力。
</p>

<h4>3.李越欣</h4>
<p >
      李越欣，现为中国人民大学经济学院本科生。一直积极参与志愿活动，尤其活跃于支教和临终关怀活动。在志愿活动中，与人交流，分享故事，是人生一大乐事。感谢彩虹行动让我有机会认识到了一群可爱的、充满理想的人，在分享中获得超越。
</p>

<h4>4.欧阳晨曦</h4>
<p>
      欧阳晨曦，现为美国波士顿大学大三学生，主修心理学和电影。我十八岁那年去湖南乡村支教三个月，学生们的聪明好学，善良淳朴深深打动了我。上大学后，认识了许多志同道合的朋友，这使得我有机会参与彩虹，见证她的成长，以及她为学生们带来的积极影响。彩虹是同伴，是大家汗水灌溉出来的果实，希望有更多朋友加入彩虹，用自己的长处，浇灌彩虹，使她绽放出更耀眼的光芒。
</p>

<h4>5.单丹阳</h4>
<p>
       单丹阳，现就读于中国人民大学劳动人事学院2010级劳动关系专业，是个地地道道的东北女孩。本人热爱公益事业，进入大学后便加入了学校青年志愿者协会支教项目部，开始了支教之旅，至今已有两年时间。我认为支教的意义并不在于交给学生什么，更重要的是为他们搭建一个认识五彩斑斓的世界的舞台，是要走进他们的内心世界。
</p>
<p >
       加入彩虹为我的志愿活动加入了浓墨重彩的一笔，我希望未来的彩虹行动能让人更多的外来务工子女融入进来，也希望有更多的志愿者能够加入彩虹，贡献出自己的一份光，一份热。
</p>

<h4>6.汤凯程</h4>
<p>
       <strong>汤凯程</strong>，现就读于<a href="http://www.ruc.edu.cn/home1024" target="_blank">中国人民大学</a>商学院会计系本科。曾参加美国乔治城大学暑期学校。课余时间积极参与学院举办的志愿者活动，并对教育和公共管理等领域非常感兴趣。2011年暑假机缘巧合之下参加了教育先行<span style="color:red">“彩虹行动”</span>新市民子弟多彩夏令营，夏令营学生的反馈中一句<em>“经过这两天的学习，我发现自己没有那么糟糕”</em>深深打动了我，并让我决心把彩虹当成是我的事业。我希望把自己的所拥有的学习方法以及积极乐观的人生态度与更多人分享。
</p>

<h4>7.徐珺泽</h4>
<p >
       徐珺泽，波士顿大学幼儿教育硕士，“终身学习” 和“E-Learning"的实践者。专注于儿童教育的同时，也关注教育和社会公益、科技、创业等领域的联系。笃信积极乐观的生活态度，踏实而不懈的行动和不断的探寻自我、追逐不囿于自我的梦想是人生幸福的几个重要元素，并把这个信念结合到了给“彩虹行动”设计的活动方案中。喜欢艺术，游戏，自然和创意，也希望“彩虹”的孩子们都能用多种方式自如地表达自己。
</p>

<br/><hr/><br/>
<h3>志愿者团队（排名按姓名首字母顺序）</h3>
<h4>1.程栩楠</h4>
<p>
       程翊楠，就读于美国波士顿大学，美国波士顿大学中国学生学者联合会市场部部长。是个经济，数学双学位本科在读的理学院学生。一直希望尽自己的绵薄之力帮助有需要的人，所以参加了这次彩虹活动夏令营，也想以后能找到更多的类似的义工活动，更多，更好，更高效地服务社会。
</p>
<p>
       以往参加的一些活动，最终不过如日月无声，水过无痕般的就结束了，但彩虹却像一个大家庭，给了我点亮了一小株可以燎原般星星之火。记得回程的火车上，漫天的雨点打在车窗，想到孩子们，队友们，不禁就红了眼眶。
</p>
<p>
       二十出头本就该是个年轻，在路上且热泪盈眶的年纪。为何不乘着青春多接触社会的方方面面呢？我愿继续参加彩虹活动，希望自己可以在活动中跟孩子们一起进步，也希望有更多的人加入彩虹，关注外来务工人员子女教育。愿今日的你我可以在明年重复今年夏天的故事，以己之力在尘埃中开花。
</p>

<h4>2.樊双梓</h4>
<p>
       樊双梓，现就读于深圳大学经济学院。热爱志愿者服务活动，于2011年7月加入“大运会乒乓球测试赛—2011中国乒乓球公开赛”志愿者队伍，2012年7月再次成为了“第十届广东省中学生运动会”的志愿者。2012年8月，加入彩虹行动的团队中，成为了彩虹的一员。短短的四天夏令营，不仅从团队的同事们身上学到了很多，也从孩子们的身上学到了很多。看到孩子们脸上自信的神情，听到他们表达自己内心的感受，是我觉得最幸福的时刻。
</p>

<h4>3.黄圣莺</h4>
<p>
       黄圣莺，现就读于浙江越秀外国语学院西语学院法语系。曾任阳光心理社社长，获得过“优秀共青团干部”的称号。 我的性格比较外向，在大家眼中我是个开朗乐观的女生，能和周围人友好快乐的相处。在学校我总是积极地参与课外活动，包括很多志愿者行动。我很享受帮助别人的感觉，这不仅让别人快乐，更让我感受到幸福。我认为，每个人生活在社会这个大家庭中，就需要与周围的人和谐相处。2012年暑假我加入了彩虹，在这里我遇到了这群可爱的孩子们，我愿意帮助他们，把温暖带给他们！
</p>

<h4>4.薛蕙华</h4>

<img src="http://www.edurunner.org/sites/default/files/banner_0.jpg"></img>
</div>
