	<div id="page">
	  
	  
<h2>彩虹行动 </h2>
<p >
美国哈佛大学“教育先行”组织成立于2011年，是一个由留美学子创立的、在美国注册的NGO。“彩虹行动”是“教育先行”的品牌项目。“彩虹行动”是为期四天的夏令营，从认识自我、认识他人、认识世界三个目标出发，围绕人生规划、时间管理、团队合作、批判性思维等主题开展课程和活动。夏令营通过课堂任务和实践任务等形式提升新市民子弟的自信心和创造力，增强自我意识，提高自我表达能力和交流能力，增进团队合作。夏令营之外，彩虹行动的工作人员还积极与参加夏令营的新市民子弟保持联系，通过有计划的任务布置和跟进鼓励他们将夏令营中学到的知识及理念运用到生活中。
</p>

<h3>彩虹行动 之 认识自我 </h3>

<p >
简介：认识自我是彩虹行动的首要活动目标。我们深信：认识自我是认识他人和认识世界的基础，同时也是挖掘潜力的第一步。只有对自我有积极端正的认识，才能开启属于自己的精彩人生路。</p>

<h3>彩虹行动 之 认识他人 </h3>

<p >
简介：每个人都是生活在社会中的个体，个人与他人的关系构成了生命不可或缺的部分。“认识他人”板块旨在加深学生对他人和团队的理解，提高团队协作能力。</p>

<h3>彩虹行动 之 认识世界 </h3>

<p >
简介：在学生掌握一定程度的认识自我和认识他人的知识技能基础上，“认识世界”板块以学习与实践结合的形式，加强其与外部世界的互动。</p>

				
				
		<br class="clearfix" />
  </div>
</div>
