<div id="page">
<!--- BEGIN OF PAGE CONTENT -->	  
	  
<h2>组织结构 </h2>
<p>
<img src="images/struct.png" alt="组织结构" width=800 />
</p>
<h2>核心团队 </h2>
<h3>胡雅萌 总干事 人力资源干事 </h3>
<p>
毕业于中国人民大学土地资源管理专业，并曾经在香港大学交换。大学期间，广泛关注农民工问题并多次参与农村支教活动。致力于推广青年社会企业家精神和社会创新研究，并在TEDx活动中表现活跃。
</p>
<p>
胡雅萌于2011年加入 “教育先行”，负责组织整体运营与管理工作。她相信一点一滴的努力可以推动改变。
</p>

<h3>曾卓朗 联合创始人 公共关系部干事</h3>
<p>
现就读于美国杜克大学，攻读政治科学的硕士学位，主修政治经济学。从小参加童子军，热爱公益活动。从大学开始关注中国城市的新市民子弟的教育问题，希望有一天外来务工的孩子有和城市里的孩子一样的教育机会，一样有追求实现自己的梦想的机会。
曾卓朗在大学的时候曾在培训公司和非牟利组织的能力建设公司实习，至今仍对社会企业和青少年能力培训很感兴趣。他希望能通过以团队活动和能力建设为核心的夏令营提升新市民子弟的自信心，引导他们思考自己的未来，支持他们实现自己的梦想。
</p>

<p>
曾卓朗于2011年共同创建了 “教育先行”，负责对外关系的拓展与维护。
</p>

<h3> 黄慧 联合创始人 事业发展部干事 </h3>
<p>
哈佛大学宗教研究硕士，田纳西大学教育学博士候选人，美国圣罗伦斯大学亚洲项目主任。她专注于社会公益事业，积极地探索中国草根NGO发展之路，同时广泛参与教育项目，在国内求学期间，曾就职于多种报刊，任学生记者和专栏作家；在美国深造期间，曾担任某教育专业杂志编辑，时长两年。
</p>
<p>
黄慧于2011年创立了“教育先行”，负责筹款及顾问委员会相关工作。
</p>

<h3> 单丹阳 课程开发部干事 </h3>
<p>
现就读于中国人民大学劳动关系专业。热爱公益事业，进入大学后便加入了学校青年志愿者协会支教项目部，至今已有两年时间。她坚信支教的意义并不在于交给学生什么，而是要走进他们的内心世界,为他们搭建一个认识五彩斑斓的世界的舞台。
</p>
<p>
单丹阳于2012年加入“教育先行”，主要负责课程设计与开发以及学生关系管理。
</p>


<h3> 汤凯程 传播部干事 </h3>
<p>
现就读于中国人民大学商学院会计系，曾参加美国乔治城大学暑期学校。课余时间积极参与各类志愿者活动，并专注于教育和公共管理领域。她希望把自己的所拥有的学习方法以及积极乐观的人生态度与更多人分享。
汤凯程于2011年加入“教育先行”，被夏令营学生的反馈中一句“经过这两天的学习，我发现自己没有那么糟糕”深深打动。主要负责对外传播。
</p>

<h3>黄圣莺 校园招募部干事</h3>
<p>
现就读于越秀外国语学院西语学院法语系。西语学院文艺部副部长，曾任心理社社长。她坚信只有在历练中，才能获得成长。“我没有过很多的志愿者经历，但我愿意为彩虹付出我的绵薄之力。”
</p>
<p>
黄圣莺于2012年加入“教育先行”，主要负责各大高校志愿者招募。
</p>
<h3> 林舒  联合创始人 </h3>
<p>
现于麦肯锡中国城市计划任职。硕士毕业于哈佛大学，专修教育学，研究方向是人类发展与心理学。本科毕业于上海外国语大学。曾在哈佛大学教育学院担任研究助理，并参与由联合国儿童基金会出资的幼儿教育系统研究项目。从高中时代支教开始，便一直希望能让更多孩子得到更好的学习机会。
<p>
</p>
林舒于2011年共同创建了 “教育先行”。
</p>

<!-- END OF PAGE CONTENT -->
</div></div>
