<div id="page">

<h2>彩虹行动相关新闻</h2>

<h3>外来工子弟体验哈佛先进教育理念 来源：南京晨报</h3>
<p>
假设整个教室是一幅相框，每个人在相框里摆一个动作代表自己的未来，然后把所有人都放到一起，构成一幅完整的 画……8月9日，随着最后一项“我们的未来是一幅画”戏剧表演的结束，“彩虹行动”外来工子弟多彩2011夏令营落下 帷幕。40名来自常州北环中学的外来工子弟体验了美国哈佛先进教育理念，与十多名哈佛大学生共同度过难忘的4天，收获 了宝贵的“人生财富”...
<a href="http://news.sina.com.cn/s/2011-08-12/113522980117.shtml" target="_blank">点击查看原文</a></p>

<h3>
2012暑期，我们一起追过的那些精彩  来源：常州市电教馆、教育信息中心
</h3>
<p>
8月16日，常州市北环中学再次迎来了美国哈佛大学“教育先行”（EduRunner）组织志愿者们。这些志愿者与41名来常务工子弟度过了一个有意思的4天夏令营生活。
<br/>
“教育先行”组织成立于2011年，是一个由留美学子创办的、在美国注册的非盈利组织。该组织旨在关注教育公平，服务对象主要集中在外来务工子弟，通过提供能力建设相关的培训课程、工作坊等青少年个人发展的咨询和培训活动，促进青少年个性化发展。
<a href="http://www.czedu.gov.cn/TDisp_3_352_10062614_2.shtml" target="_blank">点击查看原文</a></p>
</p>

<h3> 哈佛学子：“穷孩子”深深打动我们  来源：常州日报 </h3>
<p>
     8月6日至9日，常州市北环中学迎来了一个海外学子志愿者团队——美国哈佛大学“教育先行”EduRunner组织，他们策划了为期4天的“2011彩虹行动多彩夏令营”，并指定了营员身份：必须是外来务工者子弟。于是，该校40多名来自五湖四海的新市民孩子获得了一次与哈佛学子零距离接触的难得机会；而哈佛学子们也收获了意外的惊喜与感动。
<a href="http://epaper.loone.cn/site1/czrb/html/2011-08/11/content_443670.htm" target="_blank">点击查看原文</a></p>
</p>

<h3>常回家看看:哈佛学子与环中外来务工子弟再聚首 来源：化龙巷论坛</h3>
<p>
8月16日至19日，常州市北环中学再次迎来了美国哈佛大学“教育先行”（EduRunner）组织的志愿者们，他们与41名当地的外来务工子弟共同度过了4天丰富多彩的夏令营生活。
<a href="http://www.hualongxiang.com/chazuo/9862637" target="_blank">点击查看原文</a></p>
</p>

<h3>来自EduRunner的郑重声明</h3>
<p>
由于采访时信息沟通没有交流清楚，造成了一些文字上的信息失误。EduRunner现还不是非盈利组织。由于考虑到未来以服务祖国广大学生为宗指，会争取在祖国注册非赢利机构。请各位热心朋友见谅新闻媒体中信息的失误。EduRunner在此对媒体朋友表达深深的歉意。在以后的媒体宣传中，我们团队一定会更加严谨地传递信息，也望媒体和大众能够继续支持和理解我们。我们一定会此经历为戒，以诚实为组织运营第一守则。
</p>

</div>
</div>
