<div id="page">

    <h2>志愿者感言</h2>

    <h3>我与彩虹</h3>
    <p>来源： 欧阳晨曦的人人日志</p>
    <p>今年是我第二次参加“彩虹行动”，去年是做志愿者，今年是教师。职责不同，感动依然。</p>
    <p>先让我为大家介绍一下“彩虹行动”，为了不误导大家，我决定照搬官方的介绍：</p>
    <p>“2012“彩虹行动——新市民子弟多彩夏令营”由目前就读于美国哈佛大学和中国人民大学的学生发起，旨在通过教育理论研究和教育实践关注中国教育改革实践和新市民工子弟，通过为期四天、以工作坊和团队实践为主要形式的夏令营，提升新市民子弟的自信心和创造力，增强自我意识，提高自我表达能力和交流能力，增进团队合作，像彩虹一样为中国的外来务工子女人生添上色彩和希望。”</p>
    <p>介绍上说的“通过为期四天、以工作坊和团队实践为主要形式的夏令营，提升新市民子弟的自信心和创造力，增强自我意识，提高自我表达能力和交流能力，增进团队合作”看似泛泛之谈，假大空，刚开始我也会质疑，短短四天我们能改变什么？但是，出乎我们的意料，我们真的带来了改变，而且不是一点点。</p>
    <p>这四天，我们与40多个初中学生驻扎在常州市北环中学。每一天都会有不同的课程内容。</p>
    <h4>第一天：破冰游戏与团队建设，我的故事</h4>
    <p>我们彩虹2班这一天的课程由越欣主讲。上午越欣把班上二十位同学分成四个小组。这分组还确实费了一番功夫。男生女生都不愿与异性分到一起，都与同性抱团，边笑边推搡着。这种情况我们都不陌生了，知道软的不行要来硬的了。我们于是便往女生堆里强行插入男生，于是男女比例非常均衡。嗯，良好的开端！我们让每个小组把桌子摆成一个圈，小小的方形桌子，每组一共五张，摆好看煞是好看，像一朵可爱的小花。后来越欣带大家玩了几个团队游戏，比如“乒乓球接力赛”，通过一起游戏，第一次成功或失败使大家互相有了第一层认识，不再拘谨，班上气氛融洽。</p>
    <p>而后，我们发给他们彩旗，帽子与名字卡片，让他们选好组长，给团队起名字，设计好彩旗还有帽子，创作队歌，卡片则是个人发挥创意的地方。讨论开始，这时候便可以看出各组的气质来。有些小组，小组长过于强势，组员全是安静型的，即使有想法也学会了压抑；有的小组小组长非常具有领袖气质，组员也是性格各异，这样的搭配就非常的理想，既有凝聚力又不失创意；有的小组，小组长气场不够，组员又独立性强，都爱各抒己见，于是对他们来说最困难的往往是确定目标。</p>
    <p>最后，每个组都站起来介绍自己与团队，还摆出了各不相同，古灵精怪的Pose,虽然大部分人还是很羞涩，但是看得出他们很享受整个过程，很快乐。我们看在眼里，乐在心中。</p>
    <p>不到半天时间，学生们互相就熟悉得差不多了。下午，我们的环节是分享“我的故事”。这个环节的目的是让大家通过讲述自己的故事，认识自己也认识他人。越欣还向大家传授了讲故事的技巧。</p>
    <p>本来以为都很熟悉的队友们又突然不说话了，脸上挂着笑容，欲言又止。这个时候就是我们小leader发挥作用的时候啦！每组一个的小leader是去年参加夏令营的学生，这次他们来做志愿者，主要任务便是引领大家讨论与发言，是一位破冰者。小leader们先说自己的故事，组员们终于也按捺不住了，敞开心扉，分享起了自己的故事，有些则情绪激动，不能自已，泪水狂奔。</p>
    <p>被组员们推选出来的同学要上台向全班同学讲述自己的故事。我所在的那个组里面，有两个孩子的故事都很棒。组员们一致选伏同学，伏同学不断推脱不想上去，让陈同学上，陈同学虽然嘴上也在推脱，我却看得出来他心里是想上去讲的。我于是提议他们两人都上。最后他们在上台讲的效果都不怎么么样，特别是伏同学，头一直低着，声音也很小，故事也已然是几句话的流水账了。</p>
    <p>一天的课程顺利结束，大家笑着笑着都累了，我们发给他们小卡片，写下一天的感受以及对老师的建议。</p>
    <p>晚上开会的时候，读这些take away变成了最重要的节目，学生们的真心诚意着实让人感动。</p>
    <p><strong>“学会了与人交流要真诚，大方和大胆。一个团队好像一个家，感觉很温馨，终于有机会告诉别人我的梦是什么。第一次与人直接敞开心扉，感觉怪怪的又挺好的，今天很特别，也很开心，好喜欢我的团队成员。”</strong></p<>
    <p><strong>“我的收获不少，让我对自己有了一个全新的认识，但我发现我还是不能给全部的放开在别人的眼里，我是内向，但是我认识自己的还是比较开朗的，虽然我还没有完全放开。但是我会尽自己努力改变自己。来参加这次活动的根本目的就是想把自己变成全新的自己。”</strong></p>
    <p><strong>“哇塞，太棒了！今天的我学会了大胆自信地上台讲话，这样的我是以前梦寐以求的。不过呢，今天的表现似乎真的有点过。同学们都说我没有优点，但是我相信这就是我，独一无二的我，以后一定会秀出自己的风采”</strong></p>
    <p>越欣第一天开了个这么好的头，明天我上课一定要继续努力！</p>
    <h4>第二天：我与世界</h4>
    <p>这一天的课我们带领大家观赏影片《料理鼠王》，每播放一段我们会提出问题让大家思考，这些问题将会引领学生思考过去的人生经历，去聆听内心的声音，发现自己的梦想，希望影片的主人公小米能激励大家为自己心中的梦想去探索世界，认识自己。而后还给大家推荐《牧羊少年奇幻之旅》，希望告诉大家不要一味地追求目标，忘了沿途的风景。</p>
    <p>整个过程大家都听得十分认真。看得出，大家很喜欢《料理鼠王》，播放期间，笑声不断。待到提笔回答思考题的时候，全班又能迅速回到安静的状态，大家都用心地写着。</p>
    <p>最后，我们播放了纪录片《2032》，并让学生们向片中的人们一样去展望20年后的世界与自己。</p>
    <p>结果令我喜出望外，学生们每一个人都充分发挥想象，真真切切地说出对未来世界的憧憬，宏大者如“世界和平”，平凡的像“有一家面包店，为流浪汉送上新鲜美味的面包。”我惊讶于他们的创造力的同时，也被他们发自内心对世界的爱所鼓舞。</p>
    <p>下午还是越欣讲课，她讲的是如何通过有效的时间管理将梦想变为现实。越欣耐心地教大家规划时间，看着她台上激昂的神态与幻灯片上井井有条的日程表，我打心底里佩服，在她的课上我也学到了不少。</p>
    <p>这天的课上，我发现第一天极度羞涩安静的学生变得活跃了。陈同学屡次举手，发表见解，夏同学看影片时聚精会神，表情随着主人公的喜怒哀乐不断变化，眼神跟着老师的移动走位，该思考的时候也是卯足了劲去思考，这些对身为讲者的我们来说真的是极大的鼓舞。</p>
    <p>晚上的take away分享很温暖。</p>
    <p>“不得不说，在这里的每一天，甚至每一时刻我所感受到的都不是在平时能够充分感受的。今天，我们从电影中思考我们所读过的人生，从交流探索中感悟人生，从一个富有哲理的问题中思考并规划未来的路。虽然上帝给了我们相同的结局-死亡，那我们为何不快乐一点。如果我们的人生是一件事，有着起因，经过，结果，即使起因，结果相同，我们也要活出不同精彩的经过。”</p>
    <p>“生活其实不仅在于奋斗，有时也需要一会儿的放声大笑，这样的生活才是最精彩的。命运掌握在自己手中，不是环境所能改变的。”</p>
    <p>“第一次对未来的人生有那么明确的规划。老师讲的话让我的视野开阔了许多，今天也明白了很多道理。曾经迷惘过的问题也都得到了解答。收获颇多，一个个详细的计划让我觉得未来就在眼前，不那么遥远，我的未来一片光明。”</p>
    <p>“我们的生活不光有失败的阴影也有阳光的温暖，还有爱我们的人。有泪水，有汗水的梦想才是有温度的。”</p>
    <p>但是也有做得不好的地方，我一时疏忽把《牧羊少年的奇幻之旅》的剧情讲错了，恰好有个学生看过，他在take away上写：“希望老师备课做好充分准备。”对此，我很自责。我一直就是个很粗枝大叶的人，什么事情都没有追求完美的精神，这次夏令营我做了很多起这样的事，都是可以避免的小错误，却因为自己的不细心，不检查最后出现了问题。这一点真该好好向凯程学习，她每一次播放ppt前都会全部过一遍，保证没有错误的地方，电脑上出现的任何问题，她都可以解决。我们同学好多年，她一直都是这样，做事认真，能力超强，这一次夏令营，她进步更大了。</p>
    <h4>第三天：团队合作与实践</h4>
    <p>这一天是凯程主讲，课程很有意思。我们通过让学生看“三打白骨精”的案例，分角色辩论，让他们明白不同角色会有不同的立场，合作的时候应该互相理解，也应该全面看待问题，具有批判性思维。学生们思维活跃，语出惊人，有时也会很雷。我们也发现了几位非常具有辩论天分的学生，他们口才好得不得了，而且思维缜密，极有创意，非常难得。</p>
    <p>之后，我们几个助教演了个小小品，给大家示范了一下失败的团队合作情景，让大家寻找问题与解决途径。经过这几天与团队的共处，他们已然经验丰富，说起问题来那是一针见血。</p>
    <p>这一天的重头大戏是下午的团队实践。我们要求每一组想出活动方案，活动地点，设计活动海报。这有点像国外的campaign。我所带的组设计的内容是“珍惜与家人在一起的时间，多陪陪家人。”他们要去大商场或者是公园，号召路过的看似家人的行人多与家人在一起，让他们签名相应并且拍张与家人的亲密照。</p>
    <p>我们风风火火地出发了，半路上就遇到一对父女。学生们有点忐忑，但还是勇敢地把他们拦截住，顶住被误以为要抢钱的压力，娓娓道来我们的目的，不仅得到了第一个签名，还有连声的赞许。大伙都深受鼓舞。留下笑容洋溢的合影后，我们继续前往目的地：大润发，一个常州人民都知道的地方。</p>
    <p>来到大润发，大家立即投入战斗状态。每个同学都很勇敢，眼睛捕获到目标后立刻通知拿海报的同学，一声令下，大家一齐将目标拦腰截住。很多时候，人们会停下来听我们要说什么，我们是干什么的。但是也有些时候，他们压根没想过要听下，从头到尾都以为我们要抢他的钱或者是要他捐钱。我在旁边观察，看这时候学生会怎么做，令我惊讶的是他们完全没有放弃的意思，一组人紧随那位行人走得很远，只为说明自己的意图。看着这样的一幕，我眼眶都有点湿了。他们的坚持与倔强散发出的光芒照亮了他们年轻的脸庞，真的很美。这个时候，有些人会停下来，为他们签名，学生们便毫不掩饰内心的激动，雀跃欢呼；还是有些顽固的人从头到尾都没有停下来，这时候他们还是笑，再互相说一句“继续努力！”</p>
    <p>后来有人提议去大润发超市内部游说。组里有人担心会被赶出来，这个时候我再顺势推他们一把：“不试过怎么知道？”于是他们鼓起勇气来到超市入口。进去前大家都有些虚心，然后我们果然被保安叔叔拦住了。保安叔叔是个和善的人，他听了我们的意图之后，告诉我们要取得客服经理的同意，才能进入。大家被浇了一盆冷水，走出超市都已经放弃了。虽然嘴上都说没关系，可以回去原来的地方继续活动，但是看得出心里面还是有点不甘。我对大家说：“回去原来的地方对我们来说是一件简单的事，因为拿签名对我们来说已经是一件简单的事了，我觉得现在我们的挑战是进入超市，况且保安叔叔已经告诉我们方法了，我们为什么不去做呢？”陈同学无比亢奋地相应：“对！我就是这么想的！我们要进去！”其他组员纷纷附和，他们脸上的光芒刹那间又重新回来了。</p>
    <p>客服经理在哪里呢？不知道。他们来到寄存柜台打听，服务人员说愿意帮他们打电话询问经理，电话没有接通，大家都很焦急，过了一会，电话那头有人说话了，小组长接过电话，冷静友好地说明了情况，看她的沉着淡定，实在很难想象那是一个初二的学生。“经理说我们可以进去了!”还没挂好电话，组长便兴奋地通知大家，于是又是一阵雀跃欢呼。这次我们昂首挺胸走进了超市，遇见想上前阻挠的工作人员，也只是很有范地说一句：“我们问过经理了。”那强大的气场足以驱走前来阻挠的人。</p>
    <p>这天大家都累了，take away都没有之前写得多，但是不难看出他们在今天的活动中还是收获良多的。</p>
    <p>“下午，我们进行了实践活动。我们的主题是“最初的梦想”。一开始，很热，虽然同学们都有点埋怨，但后来还是克服了。我们问了很多人，但有很多人就不乐意，还出口伤人，我们并不在意。每个人小时候的梦想都很纯真，很伟大，很崇高，有当律师，又想当教师，也有想当工程师的。他们有些人实现了，有些人还没实现。但我觉得有梦想就好了。”</p>
    <p>“从今天的这次活动中，我学会了主动与别人交流，我觉得这是我从来没有想过的，它让我有了勇气和别人交流，虽然我还不是很会主动，但总学会了一些东西”</p>
    <p>明天就是最后一天了，我对自己说，然后沉沉地睡下了。</p>
    <h4>第四天：我的课堂与结营仪式</h4>
    <p>其实每天写完take away后还不是学生们放学的时间，我们会带不同的组讨论“我的课堂”，每组可以从“艺术宫殿”，“希腊神话”，“未解之谜”，“历史故事”中选取感兴趣的主题，为其他学生上一节有关的课。</p>
    <p>在“我的课堂”这部分，我花了一些时间去清楚自己的定位。开会的时候我们不断用益达的广告词提醒自己“不，是你的（指学生）课堂”。我总会无意识地让他们按照自己的想法去做，发现自己有这样的倾向后，我又走向另一个极端，让他们自由讨论，自己再走开。这时候多亏了珺泽，她耐心地指引学生，拿来一张大白纸，记下大家的想法，也让大家照着她这样的方法去讨论。果然事半功倍，小组长也不再一头雾水，大家讨论地也是有根有据。他们把任务分配下去之后，每个人都干劲十足。讲课的前一天，所有东西平凑在一块的时候，我们发现，负责做幻灯片的同学把幻灯片做得太花了，而且上面字太多了，负责讲的同学也只是照着稿子念。我们于是让他们假设自己是学生，希望老师以这种方式讲课吗？大家想了想，都作了修改，还加上了戏剧的部分。阿中还带他们在维基百科上找到不同神的雕像，幻灯片也美观清晰了许多。为了让大家更融入课堂，听得更认真，他们还买了糖，与学生互动“有奖竞答。”</p>
    <p>做老师并不是去灌输，也不是置之不理，而是去引导。放手让学生去想去做吧，结果往往令我们惊叹。</p>
    <p>“我的课堂”开始了。每个小组有四十分钟的时间。</p>
    <p>还记得之前说的伏同学吗？在“我的课堂”上我简直不敢相信那是他。他自信满满地出演宙斯，引起哄堂大笑，他也极为享受整个过程，脸上洒满了阳光。</p>
    <p>       “艺术宫殿”这组介绍流行音乐的时候为大家唱起了五月天的《倔强》，场下的学生们在他们的响应下一起起立挥手，无异于真正的演唱会，场面甚是感人。</p>
    <p>       还有一个小女孩，无比自信地拿着书上的插图来到听众席，逐一向大家展示他们在解析的绘画。事后，带组的老师告诉我，她被吓到了，因为这个女孩平时很安静，一声不吭，这位老师让大家想想办法与观众互动，没想到她这么勇敢大方地用这种方式把图片展示给大家看。</p>
    <p>       下午是结营仪式。夏同学代表学生讲话。我们之前选发言学生的标准就是“最害羞的”，因为希望为他提供一个当众讲话的机会。夏同学是一个很努力认真的学生，刚开始说话挺胆怯，但是他每天都在进步，一天比一天更踊跃，积极。虽然最后他代表讲话的时候，头只抬起来过几次，大部分时间在念稿，并且还发出“啊！彩虹行动，你…”这样看似幼稚的感慨，但是在他的每句话每个字中，你能真真切切感受到他的情感，他的感动与感激。我们衷心祝愿这个善良淳朴的孩子能越走越远。</p>
    <p>       最后的颁奖仪式也是出人意料的有趣。我们给每个学生颁发不同的，与他们个性相符，或者表彰他们进步的奖状，比如给伏同学颁发的“自信之星”，夏同学的“进步之星”，“思考之星”等等。学生们也会给老师颁奖，他们则更具创意，比如給凯程颁的“简单可爱，聪明伶俐”奖，给Nancy的“最in潮人”奖，引得台下一阵笑声。</p>
    <p>       为期四天的“2012彩虹夏令营”在各种颁奖，合影中欢乐地结束了。要走了，大家都依依不舍，我们留下了联系方式，回去后还可以联系。</p>
    <h4>       后记：</h4>
    <p>       回来的路上，我思绪满溢，我很久没写过东西了，更别提这么长篇大论记叙性的文章，但是为了彩虹，我决定下笔。</p>
    <p>        这个暑假我跟一群高中生去了甘肃支教，与一帮研究生，博士生去了北京办“纵横学堂”，又与一只大学生团队彩虹齐聚常州搞夏令营。我爱纵横，哥哥姐姐们个个学识渊博又平易近人，能跟他们一起工作，成为朋友，我觉得很幸运。但是却也总觉得心有余而力不足，因为还“太嫩”，很多东西不懂，所以即使很想与大家一起想办法，但是能力还不够，总是提不出很好的建议。我也爱彩虹，在彩虹，大家都是90后，我有很强的归属感，会觉得自己在团队里还挺有作用的。</p>
    <p>       纵横和彩虹都是超棒的团队，两队的leader都是风格不同，气场却同样强大。我真心觉得，好的leader能让我产生做什么都心甘情愿，一辈子就跟定你了那种热血沸腾又很痴情的感觉。当然，还有两只团队里的所有人，感谢你们让我快乐成长。</p>
    <p>       这个暑假，意义非凡。</p>

    <p> <a href="http://blog.renren.com/GetEntry.do?id=867229158&owner=248376659" >源地址</a> </p>

</div>
</div>
