<div id="page">
<h2>EduRunner彩虹行动成长夏令营志愿者招募</h2>
<p>这个夏天，EduRunner彩虹行动成长夏令营，来到北京蒲公英中学、浙江三门县，给这里的孩子带来个性发展、公民课程、和公益社会实践课程的成长夏令营。</p>
<p>在这里, 你会花上六天的时间---</p>
<p>与十名来自中美大学的学生共同体验乡村中国；</p>
<p>与夏令营同伴共同设计个性发展和成长课程；</p>
<p>卷起袖子，成为这些孩子的朋友，用课程实践你的公益教育理想；</p>
<p>如果你还有迟疑：</p>
<p>不满足仅仅是成为活动中的小帮手，而想要有组织管理能力的提升？</p>
<p>不满足于一个 人的成长，还想找到一群有共同公益理想的青年一同前进？</p>
<p>不满足于一个夏天短暂的行动，还想用自己的双手去创造有活力的另一夏？</p>
<p>成为彩虹社区一员后，你就有机会——</p>
<p>成为下一年的项目管理人</p>
<p>得到公益活动和项目的最新通知和推荐</p>
<p>得到现任和往届团员们的公益人生发展指导</p>

<p>还等什么，这个夏天，等你的双手把一片美妙的世界展现在乡村孩子面前！</p>

<h3>关于教育先行•彩虹行动</h3>
<p>
教育先行（EduRunner）成立于2011年，是一个由留美学子创立的、在美国注册的公益组织。我们关注教育公平，致力于青少年个人发展的咨询和培训。通过提供与能力建设相关的培训课程、工作坊等活动，促进青少年个性发展，提高他们团队合作和社会参与的能力，旨在通过教育理论研究和教育实践关注中国教育改革实践和新市民子弟。
</p>

<p>
“彩虹行动”是“教育先行”的品牌项目，从认识自我、认识他人、认识世界三个目标出发，围绕人生规划、时间管理、团队合作、批判性思维等主题开展课程和活动，通过互动课堂、团队合作游戏和实践社区服务项目等形式增强新市民子弟的自我意识、自信心和创造力，增进团队合作精神。
</p>

<p>
2011年、2012年的“彩虹行动”夏令营均于8月在江苏省常州市北环中学举行，共有80余名初二和初三学生参加。每期夏令营由十余名哈佛大学、波士顿大学和中国人民大学在校生与毕业生组织并担任志愿者。
</p>

<h3>项目时间与地点</h3>
<p>7月10日-7月15日：<a target="_blank" href="http://www.lgtsg.com">浙江省台州市三门县立光图书馆</a></p>
<p>7月20日-7月25日：<a target="_blank" href="http://www.dandelionschool.org/">北京市蒲公英中学</a></p>

<h3>招募职位与要求</h3>
<p>夏令营导师 （6名）</p>
<p>导师为夏令营营员设计课程和活动、并承担特定板块的课程和活动任务。此外，导师还须共同管理班级、为营员提供各方面的指导。成功入选的导师须参加每周夏令营筹备会议，并承担部分课程和活动的设计和讲解任务。（更多要求，参见<a href="download/edurunner_guide.pdf">《招募指导手册》</a>）</p>

<h3>如何申请</h3>
<p>申请成为2013年“彩虹行动”夏令营导师，须于2013年4月20日前提交申请表、个人简历以及个人陈述。（更多要求，参见
<a href="download/edurunner_guide.pdf">《招募指导手册》</a>）</p>
<p><strong>我们将于五月初通知进入面试的申请人参加面试。</strong></p>

<h3> 联系我们</h3>
<p>任何问题，请发送邮件至：edurunner@163.com</p>
</div>
</div>
