<div id="page">

<h2>彩虹行动：彩虹照亮未来，扬起人生风帆</h2>
<h3>-----给外来务工子弟一个明亮的夏天</h3>
在光鲜亮丽的城市，你有没有想过还有这么一群人：
<br/>年幼的他们告别熟悉的乡土和亲友，跟随进城务工的父母来到陌生的城市。
<br/>他们没有好的生活条件，学习资源也非常有限。
<br/>他们虽然生活在城市，可是他们可能从来没有去过公园，去过博物馆，去过图书馆，依然被排除在城市的主流生活之外。
<br/>
<br/>他们是外来务工子弟。身在城市，他们看到的不是城市的繁荣喧闹，不是城市生活的多彩多姿，不是城市的机会处处； 他们感受到的却是自己和城市小孩的莫大差距。孤独和自卑，就他们给自己安上的标签。
<br/>
<br/>但是我们，EduRunner，相信他们同样有成功的潜质，有活出精彩人生的权利。他们缺乏的是社会的关怀与支持，同学之间的相互合作与鼓励，自我认同、自信心、和追求梦想的信念。
<br/>
<br/>彩虹行动就是基于这种信念的一个尝试。它是由美国哈佛大学中国学生组织EduRunner的第一个社区服务项目。今年夏天， Edurunner 将和江苏常州北环中学合作，举办为期三天的外来务工子弟工作坊。希望通过故事案例分享、团队游戏，提升外来务工子弟的自信心和创造力，增强自我意识，提高表达能力和交流能力，增进团队合作。
<br/>
<br/>如果你和我们一样，相信人生而平等，相信在城市的外务工子弟的潜质，这个夏天，彩虹行动将给你一个机会来实践你的信念。我们相信你的智慧，你的语言，你的视线， 你的双手，你的双脚，你的一个不起眼的细微动作，都可能成为另外一些人的希望。希望充满爱心的你能加入我们的团队，像彩虹一样为中国的外来务工子女人生添上色彩和希望。
<br/>
<br/>如果你：
<br/>１　对外来务工子弟充满爱心和热情，希望促进社会平等。
<br/>２　开朗，大方，有良好的沟通交流能力。
<br/>３　强烈的责任心，团队合作精神和组织能力。
<br/>４　有过教课和其它义工经验。
<br/>
<br/>你将可能……
<br/>1．	结识同样热心公益的朋友。
<br/>2．	获得关于领导力和团队合作的培训
<br/>3．	跟学生和同伴分享你的人生经历的机会
<br/>
<br/>彩虹行动时间
<br/>７月１５日-7月２８日之间的四天，前一天为培训。
<br/>地点：江苏常州
<br/>
<br/>成就他人，成就自我。彩虹计划期待您的加入！

</div>
</div>
