<div id="page">

<h2>课程理念</h2>

<h3>认识自我，培养主动心理，实现精彩人生i</h3>
<p>
自我是个人成长的根基，也是影响个人认识他人与认识世界的重要因素。我们提倡个人深化与拓展对自己的认识，了解自己的价值与兴趣，并拥抱积极主动的人生态度，探索并走出属于自己的精彩人生之路。即使平凡也可以创造出让人羡慕的成就。
</p>
<p>
在“认识自我”板块，导师通过互动课堂、个人故事分享等引导同学认识自己、挖掘自己的优点、设立个人目标并为目标制定实践计划。下图展现了本部分课程的思路：
</p>

<p>
<img src="images/course1.png" alt="图 2 彩虹行动课程目标-认识自我" width=700></img>
</p>

<h3>认识他人，学会沟通尊重，培养团队精神</h3>
<p>
认识他人是个人融入社会获得进一步发展的必经之路，对认识自己也有促进作用。学会观察，沟通和尊重，能让我们在团队中更愉快。在“认识他人”板块，导师通过互动游戏、案例分析、团队活动实践等，引导同学思考和学习与人沟通和协作的技巧。导师将引导同学对以《三打白骨精》为蓝本的案例进行团队合作分析，引导学生意识到团队中有效沟通、相互理解和尊重、分工合作、分享共同愿景的重要性。在熟悉团队合作的基本原则之后，同学在导师的指导下，以小组为单位自行设计一个为期三个小时的社区服务项目。
</p>

<p>
下图展现了本部分课程希望传达的理念：
</p>
<p>
<img src="images/course2.png" alt="图 3 彩虹行动课程目标-认识他人" width=700></img>
</p>

<h3>认识世界</h3>
<p>
在学生掌握一定程度的认识自我和认识他人的知识技能基础上，“认识世界”板块以学习与实践结合的形式，加强其与外部世界的互动。学生通过社会实践前的活动设计，团队活动预演和社会现场实践走出课堂，体验社会，触摸世界的不同层面。
</p>
</div>
</div>
