<div id="page">

<h2>活动设置</h2>

<h3>彩虹行动</h3>
<p >
 彩虹行动通过短期集训的方式，为新市民子弟提供以参与式方法为手段、以认识自我、认识他人、认识世界为目标的丰富多彩的能力建设活动。
</p>

<h3>认识自我</h3>
<p >
➢	简介：认识自我是彩虹行动的首要活动目标。我们深信：认识自我是认识他人和认识世界的基础，同时也是挖掘潜力的第一步。只有对自我有积极端正的认识，才能开启属于自己的精彩人生路。
</p>

<p >
➢	“认识你我他”— 作为开营的第一个活动，通过游戏的形式使老师与同学、同学之间相互认识，有利于后续活动开展。
</p>

<p>
➢	 “我的故事”— 运用公共叙述学理论，帮助同学提高叙事能力。 
➢	</p>

<p>
➢	“主动心理”与“我的梦想”— 通过多为名人和老师自身的成长故事以及观看励志电影，帮助同学形成用积极主动思维方式进行思考和处理问题的习惯，并结合时间管理方法，带领同学实践树立梦想和实现梦想的步骤。
</p>

<h3>认识他人</h3>
<p >
➢	简介：每个人都是生活在社会中的个体，个人与他人的关系构成了生命不可或缺的部分。“认识他人”板块旨在加深学生对他人和团队的理解，提高团队协作能力。
</p>

<p >
➢	“夺宝奇兵”— 通过竞赛游戏的形式，使学生领悟分工与协作对于团队成功的重要意义。
</p>

<p>
➢	“世贸游戏”— 通过思维竞赛使学生领悟“共赢”的积极意义，同时发展团队分工和协商沟通能力。
</p>

<h3>认识世界</h3>
<p >
➢	简介：在学生掌握一定程度的认识自我和认识他人的知识技能基础上，“认识世界”板块以学习与实践结合的形式，加强其与外部世界的互动
</p>

<p >
➢	“三打白骨精”— 引导学生对《三打白骨精》一幕中的不同角色作批判性思考，并以辩论的形式让孩子陈述自我观点和说服他人。
</p>

<p>
➢	“我们的未来是一幅画”— 通过写意画与音乐启发学生畅想未来，并以肢体语言表现未来图景。
</p>

<p>
➢	“团队活动”— 学生分组设计公益项目，并在教师指导下走出校园、将计划付诸实践。
</p>




</div>
</div>
