<div id="page">
<h2>2012活动展望</h1>


<p>
2012“彩虹行动——新市民子弟多彩夏令营”由目前就读于美国哈佛大学和中国人民大学的学生发起，旨在通过教育理论研究和教育实践关注中国教育改革实践和新市民工子弟，通过为期四天、以工作坊和团队实践为主要形式的夏令营，提升新市民子弟的自信心和创造力，增强自我意识，提高自我表达能力和交流能力，增进团队合作，像彩虹一样为中国的外来务工子女人生添上色彩和希望。
</p>

<p>
总结2011年夏令营的经验和教训，结合去年营员的反馈情况，今年的课程设置在去年的基础上有所改变，但总体上仍以“认识自己”“认识他人”“认识世界”三部分为主。主要的变化在于，将“我的故事”“主动心理和正向思维”“圆梦笔记本”等活动进行合并，并添加了“世界的真谛”及“我的课堂”等活动。这种改变的目的在于丰富课堂形式，激发学生潜能，提升学生自信心，并为学生搭建了解世界的平台。</p>

<p >
与去年情况相比，今年活动的最大不同是选择部分去年的营员作为志愿者参与到今年的活动中来。这样做一方面为学生提供了展示自我的舞台，有利于培养学生的自信心，提供人际交往能力，有助于责任意识的培养；另一方面，由于这些志愿者都参与过去年的活动，对课程和活动安排比较熟悉，可以在适当的时候对新营员进行引导，使他们很快地适应夏令营的生活；更为重要的是，小志愿者作为营员的同龄人，他们之间的交流更为顺畅，我们可以借此增强对营员心理变化的掌握程度，以便我们及时对课程做出调整。</p>

<p >
此外，我们希望对夏令营的后续跟进活动做出改善。我们希望在夏令营结束之后，教师和营员之间仍能保持联系。因此，我们会进行“一对一”的后续跟踪，了解夏令营对学生的影响，以及掌握学生将夏令营所学知识的应用情况，并帮助学生解决学习和生活中的问题。我们与学生的交集并不只是夏令营中有限的四天，更多是通过后续交流来影响学生，让他们对生活充满希望，让他们的生活更加精彩。
</p>
<p>
我们希望经过四天的夏令营生活，学生们可以有所收获， 不但能够真正做到认识自己、认识他人、认识世界，更可以对他们的生活学习有所帮助。也许我们并不能完全进入学生的生活，但我们希望通过我们的努力，可以为他们的生活增添一抹色彩。</p>


</div>
</div>
