<div id="page">
<h2>往期活动回顾</h1>

<h3>2011年8月下旬，第一届教育先行</h3>
<p>
“彩虹行动”新市民子弟多彩夏令营在江苏省常州市北环中学举行，四十余名初中学生参与了活动。
</p>
     
<p>
江苏省常州市北环中学：“2011年，第一届“彩虹行动”在我校举办，十余名留美学子来到我校，将最先进的教育理念运用到教学过程中，寓教于乐，以生动而深刻的课堂和实践活动作为载体，将积极主动、开拓未来、团队合作等理念深深地映入同学们的脑海，使他们感受到世界的广阔和人生的多样性、受益匪浅。在活动中，同学们每时每刻都在进步，他们总结了许多令人深深感动的闪光字句，验证着自身的成长。 “
2011年“彩虹行动”新市民子弟多彩夏令营营员：“今天很快乐，在问题中感受哲理，在游戏中感受快乐和道理，在交流中感受自己的不足，在活动中我学到了很多，我对自己的梦想更加坚定，执着。”
2011年“彩虹行动”新市民子弟多彩夏令营营员：“学会了如何将目标细致化和计划实现目标的步骤，以及如何做好时间管理”
</p>

<p>
2012年8月16日至19日，12名来自“教育先行”的导师和志愿者再次来到常州市北环中学，开展为期四天的“彩虹行动”新市民子弟多彩夏令营。在四天夏令营中，导师们围绕“认识自己”“认识他人”“认识世界”三个主题展开教学。
</p>

<h3>【破冰活动与团队建设】</h3>
<p>
为了让营员们尽快熟悉彼此，适应夏令营的生活，在导师和志愿者的带领下，营员们进行了团队建设，并完成了一系列的破冰活动。在这个过程中，营员之间加深了了解，在欢声笑语中打破了彼此之间的隔膜。
</p>

<p>
<img class="pic" src="images/retro1.jpg" width=500></img>
</p>

<h3>【发现真正的自己】</h3>
<p>
课堂上营员们在导师的引导下，开始讲述自己的故事，在叙述过程中，营员们逐渐敞开自己的心扉，认识了真正的自己，并找到了自信。同时，在分享故事的过程中，营员们掌握了公共叙事能力，表达能力得到了增强。
</p>
<p>
<img class="pic" src="images/retro2.jpg" width=500></img>
</p>

<h3>【书与电影中的人生】</h3>
<p>
在夏令营的第二天，导师们改变了传统的教学方式，将影片《料理鼠王》融入了教学当中，营员们在欣赏电影的同时开始思考人生，获得启迪。
</p>
<p>
<img class="pic" src="images/retro3.jpg" width=500></img>
</p>

<h3> 【团队实践】</h3>
<p>
我们的夏令营并不局限于教室这个狭小的空间，营员们也会在导师的带领下走出教室，走向社会。在团队实践活动的准备过程中，营员们充分发挥自己的想象力，通过团队合作完成了一份份意义深远，而且充满童趣的活动方案。在实践过程中，营员们信心十足，不断向新的目标迈进，虽然有汗水，但所有人都乐在其中。
<p>

<p>
<img class="pic" src="images/retro4.jpg" width=300 height=200></img>
<img class="pic" src="images/retro5.jpg" width=300 height=200></img>
</p>
<h3>【我的课堂】</h3>
<p>
在夏令营的课堂中导师不是永恒的主体，营员同样具有主动权，“我的课堂”便是这样的一个平台。“我的课堂”真正实现了教学解放，学生可以选择自己喜欢的主题，以最适合的形式展现给大家，小合唱、知识竞赛、情景剧……营员们采取不同的授课形式，让大家在学习知识的同时展现了自己，收获了欢乐。
</p>

<h3>【世贸游戏】</h3>
<p>
 “小课堂，大世界”这是对世贸游戏最好的诠释。在小小的课堂当中，营员们斗智斗勇，都希望自己的小组可以交换到更多的货币。在这个过程中，营员们相互协作的同时，也在逐渐了解世界。
</p>

<p>
<img class="pic" src="images/retro6.jpg" width=500></img>
</p>
<p>
 四天的时光很快就流逝了，夏令营中有欢声笑语，也有汗水与泪水。通过夏令营，营员们收获了很多，不仅是书本上没有的知识，更是一段美好的回忆。
</p>
            
<p>
 2012年“彩虹行动”新市民子弟多彩夏令营营员：“我们憧憬了未来，审视了现在，回忆了过去，仿佛觉得自己是大人了。总之，前面的路还长着呢，但我珍惜每一时刻。享受吧，朋友！”
</p>

<p>
 2012年“彩虹行动”新市民子弟多彩夏令营营员：“不得不说，在这里的每一天，甚至每一时刻我所感受到的都不是在平时能够充分感受的。今天，我们从电影中思考我们所读过的人生，从交流探索中感悟人生，从一个富有哲理的问题中思考并规划未来的路。虽然上帝给了我们相同的结局-死亡，那我们为何不快乐一点。如果我们的人生是一件事，有着起因，经过，结果，即使起因，结果相同，我们也要活出不同精彩的经过。”
</p>

<p>
<img class="pic" src="images/retro7.jpg" width=500></img>
</p>
<p>
 2012年“彩虹行动”新市民子弟多彩夏令营导师：“去年彩虹行动的第二天收集上来的学生反馈中一句‘经过这两天的学习，我发现自己并没有那么糟糕’让我有了很大的动力和决心把彩虹当成我的事业。如今，每每我想起这句话都会很有感触，而这种感触我想借用游子甘肃行的口号来形容——‘假如我能使一颗心免于受伤’。”
</p>

<p>
 2012年“彩虹行动”新市民子弟多彩夏令营志愿者：“这是我第一次参加志愿者活动，我把我的好多第一次都献给了彩虹。年龄小，阅历少，让我很多方面都处于很被动的状态，就连自我介绍都做不好。可是我的同伴们没有嫌弃我，大家都对我很好，会对我提点，给予我帮助，让我感受到了志愿者团队的温暖。”
</p>

</div>
</div>
