<div id="page">
<h2>2011活动回顾</h1>

<p>

&nbsp;&nbsp;&nbsp;&nbsp;2011年，第一届“彩虹行动”在我校举办，十余名留美学子来到我校，将最先进的教育理念运用到教学过程中，寓教于乐，以生动而深刻的课堂和实践活动作为载体，将积极主动、开拓未来、团队合作等理念深深地映入同学们的脑海，使他们感受到世界的广阔和人生的多样性、受益匪浅。在活动中，同学们每时每刻都在进步，他们总结了许多令人深深感动的闪光字句，验证着自身的成长。 
 </p>
<p >
---------常州北环中学
</p>
<p>
&nbsp;&nbsp;&nbsp;&nbsp;“今天很快乐，在问题中感受哲理，在游戏中感受快乐和道理，在交流中感受自己的不足，在活动中我学到了很多，我对自己的梦想更加坚定，执着。”
</p>
<p>
——2011年彩虹行动参与学生
</p>
<p>
&nbsp;&nbsp;&nbsp;&nbsp;“更加的加深了自己目标实现的细致化，学会了如何计划自己的目标，以及细致化目标的步骤，还有怎样自己的目标。”
</p>
<p >
——2011年彩虹行动参与学生
</p>
<img width="500" src="http://www.edurunner.org/sites/default/files/edurunner.png"></img>
</div>
</div>
